
[Subtitles]

CIN_Autopsy_ArchonKing_01="Цi створiння особливо приваблюють мене з самого першого моменту, як я помiтила одного з них. Хоча менi знайомi бiомеханiчнi монстри, яких прибульцi використовували пiд час першого вторгнення, цi створiння помiтно вiдрiзняються вiд них. Дослiджувана особина володiє блискучим розумом, що зовсiм не характерно для прибульцiв, але невпинний контроль Старiйшин зводить цю перевагу нанiвець."
CIN_Autopsy_BerserkerQueen_01="Королева-берсерк - найбiльш небезпечна серед моїх пiддослiдних, а також найбiльш помiтна причина замислитися, де проходить межа етики та рацiональностi в науковiй роботi. Навiть у воєнний час не можна не думати про те, що посилення i без того нестабiльної особини додатковими здiбностями може завести мене за межу, звiдки вже не повернутися."
CIN_Autopsy_ViperKing_01="Хоча з тих пiр, як я проводила розтин, минули роки, навички повернулися найприроднiшим чином. Дана особина не така страшна - вважаю, через зовнiшню схожiсть з рептилiями, що мешкають на землi. Глибока цитогенетична модифiкацiя хромосом вказує на те, що, ймовiрно, це єдина особина чоловiчої статi серед усього виду."



